/* Localized versions of Info.plist keys */

NSMicrophoneUsageDescription = "Agar dapat berbicara ke peserta, Zoom membutuhkan akses ke mikrofon Anda.";
NSCameraUsageDescription = "Agar peserta dapat melihat Anda, Zoom membutuhkan akses ke kamera Anda.";

